<?xml version="1.0" encoding="UTF-8"?>
<JOBS>
    <INSERATE>
        <INSERAT>
            <ARBEITGEBER_PDL>
            </ARBEITGEBER_PDL>
            <ORGANISATIONID>136377</ORGANISATIONID>
            <INSERATID>wyss-jvb-016.1</INSERATID>
            <VORSPANN/>
            <BERUF>
            Projektleiter mit technischem Hintergrund (w/m)
            </BERUF>
            <TEXT>
            <p><span style="color: #092455;"><span style="font-size: 10pt;"><strong><span style="font-family: Georgia, serif;">Dank technischem Verst&auml;ndnis und l&ouml;sungsorientiertem Verkauf zum Erfolg!</span></strong><span style="font-family: Georgia, serif;">&nbsp;<strong>Der Name unserer</strong>&nbsp;<strong>Auftraggeberin &ouml;ffnet Ihnen viele T&uuml;ren. Das heisst: erkennen, verstehen und daraus f&uuml;r alle Beteiligten einen Nutzen erzielen.<br /><br /></strong></span></span><span style="font-family: Georgia, serif; font-size: 10pt;">Unsere Auftraggeberin mit Sitz im Mittelland, ist f&uuml;hrend in der Fertigung und dem Vertrieb von Produkten f&uuml;r die Baunebenbranche, welche in der Schweiz produziert werden. Die Kundschaft ist sehr breit gef&auml;chert. Es sind dies: Bund, Kantone, Gemeinden, Architekten, GU&rsquo;s, Industrieunternehmen sowie Eigenheimbesitzer. Die Firma ist seit &uuml;ber 135 Jahren auf dem Markt und seit 5 Generationen im Familienbesitz. Um den Erfolg weiter auszubauen, sind wir beauftragt, mit der Suche einer Pers&ouml;nlichkeit als<br /><br /></span><span style="font-size: 10pt;"><strong><span style="font-family: Georgia, serif;">Projektleiter / Aussendienstmitarbeiter (m/w)<br /></span></strong><strong><span style="font-family: Georgia, serif;">F&uuml;r die Region Solothurn / Bern<br /><br /></span></strong></span><span style="font-family: Georgia, serif; font-size: 10pt;">In dieser Funktion gelingt es Ihnen, durch ein engagiertes und zielf&uuml;hrendes Vorgehen bestehende und neue Kunden in Ihrer Region auf- und auszubauen. Sie sind verantwortlich f&uuml;r die Betreuung der bestehenden Kundenkontakte, beraten vor Ort, nehmen Mass, erstellen Zeichnungen und Skizzen, offerieren Kundenl&ouml;sungen &ndash; Sie erfassen die Bed&uuml;rfnisse des Kunden und verkaufen das Richtige! Entscheidend ist also Ihre Ambition, dem Kunden der perfekte umsichtige Partner zu sein &ndash; Sie sind an der Front, haben die Auftrags&uuml;berwachung und &ndash;kontrolle fest im Griff und stehen den Kunden bis zur &Uuml;bergabe zur Seite. Sie werden unterst&uuml;tzt durch ein motiviertes Team von Spezialisten und Fachkr&auml;ften.<br /><br /></span><span style="font-family: Georgia, serif; font-size: 10pt;">Sie haben das Flair f&uuml;r den technischen Verkauf und k&ouml;nnen Menschen durch Ihr &laquo;feu sacr&eacute;&raquo; begeistern. Sie sind ein initiativer, offener und unkomplizierter Teamplayer, der h&auml;lt was er verspricht. Ihre Basis ist eine technische Grundausbildung (im Bereich Bau) mit einer kaufm&auml;nnischen Zusatzausbildung und Kenntnisse in der Bau- oder Baunebenbranche. Nebst Erfahrung im Aussendienst erwarten wir hohe Zuverl&auml;ssigkeit, Identifikation und Einsatz. Als Generalist denken Sie &uuml;ber Ihren Bereich hinaus und verstehen es unternehmerisch zu handeln. All diese Eigenschaften machen Sie zum idealen Botschafter der Unternehmung.<br /><br /></span><span style="font-family: Georgia, serif; font-size: 10pt;">Unsere Auftraggeberin bietet Ihnen als Basis viel unternehmerischen Freiraum, attraktive Anstellungsbedingungen sowie einen eigenen Firmenwagen. Haben wir Ihr Interesse geweckt? Dann freuen wir uns auf Ihre vollst&auml;ndigen Unterlagen mit Foto zur vertraulichen Einsicht und stehen bei Fragen gerne zur Verf&uuml;gung.<br /><br /></span><span style="font-size: 10pt;"><span style="font-family: Georgia, serif;">Kontakt: Jean-Pierre von Burg<br /></span><span style="font-family: Georgia, serif;">Sandra von Hermanni</span></span></span>
            <br /><br /><a href="https://www.linkedin.com/company/joerglienertag">Besuchen Sie uns auf LinkedIn</a>
            <br /><a href="https://api.match-flix.de/lienertJobPostingsPDF/61c335d3b2b30300062cb522.pdf">Inserat als PDF</a></p>
            </TEXT>
            <PLZ>
            </PLZ>
            <ORT>
            Region Solothurn / Bern
            </ORT>
            <KONTAKT>
            <b>JÖRG LIENERT AG BERN</b><br />Neuengasse 5<br />CH-3011 Bern<br />Telefon 031 311 44 66<br/><a href="mailto:bern@joerg-lienert.ch" target="_blank">bern@joerg-lienert.ch</a><br/><a href="https://www.joerg-lienert.ch" target="_blank">www.joerg-lienert.ch</a>
            </KONTAKT>
            <BEWERBEN_URL>https://www.joerg-lienert.ch/fuer-arbeitnehmende/offene-stellen/projektleiter-mit-technischem-hintergrund-w-m-61-c-335-d-3-b-2-b-30300062-cb-522#application</BEWERBEN_URL>
            <DIREKT_URL>
            https://api.match-flix.de/lienertJobPostingsPDF/61c335d3b2b30300062cb522.pdf
            </DIREKT_URL>
            <DIREKT_URL_POST_ARGS/>
            <TITEL>
            Projektleiter mit technischem Hintergrund (w/m)
            </TITEL>
            <FIRMA>
            auf Anfrage
            </FIRMA>
            <RUBRIKID>:86:93:</RUBRIKID>
            <POSITION>:2:2:</POSITION>
            <BRANCHE>11</BRANCHE>
            <SPRACHE>de</SPRACHE>
            <REGION>:8:</REGION>
            <SPRACHKENNTNIS_KANDIDAT>:1:</SPRACHKENNTNIS_KANDIDAT>
            <SPRACHKENNTNIS_NIVEAU>:3:</SPRACHKENNTNIS_NIVEAU>
            <ANGEBOT>14</ANGEBOT>
            <ANSTELLUNGSGRAD>100</ANSTELLUNGSGRAD>
            <ANSTELLUNGSGRAD_BIS>100</ANSTELLUNGSGRAD_BIS>
            <LOGO>504922</LOGO>
            <BANNER>43740</BANNER>
            <VIDEO>2156</VIDEO>
            <GEHALT_VON>115000</GEHALT_VON>
            <GEHALT_BIS>115000</GEHALT_BIS>
            <GEHALT_RATE>JAHR</GEHALT_RATE>
            <GEHALT_SICHTBAR>JA</GEHALT_SICHTBAR>
        </INSERAT>
        <INSERAT>
            <ARBEITGEBER_PDL>
            https://api.match-flix.de/getLienertJobPostingImage/643d4be1065a590006d1599c
            </ARBEITGEBER_PDL>
            <ORGANISATIONID>136377</ORGANISATIONID>
            <INSERATID>carg-tk-006</INSERATID>
            <VORSPANN/>
            <BERUF>
            Leiter:in HR 70 - 100 %
            </BERUF>
            <TEXT>
            <p class="MsoNormal" style="line-height: 14.0pt; mso-line-height-rule: exactly; mso-layout-grid-align: none; text-autospace: none;"><span style="font-family: 'Optima nova LT Pro';"><strong style="mso-bidi-font-weight: normal;"><span style="color: #092455;">Innovativer Generalunternehmer f&uuml;r Investitionsg&uuml;terlogistik sucht Sie in der Schl&uuml;sselfunktion.<br /><br /></span></strong><span style="color: #092455; text-align: justify;">Die cargopack group ist mit neun Standorten und rund 150 Mitarbeitenden in der Schweiz der f&uuml;hrende </span><span style="color: #092455; text-align: justify;">Verpackungs- und Logistikdienstleister der Exportindustrie. Die cargopack group ist stolz ein Teil der in Schweden ans&auml;ssigen Nefab Group, mit mehr als 4200 Mitarbeiter:innen in 35 L&auml;ndern zu sein. Mit ihren intelligenten Verpackungs- und Logistikl&ouml;sungen unterst&uuml;tzt sie ihre Kund:innen dabei, die Lieferketten zu optimieren, um deren &ouml;kologischen Fussabdruck zu verbessern.<br /><br /></span><span style="color: #092455; text-align: justify;">Hier k&ouml;nnen Sie Ihre ganze operative und konzeptionelle HR-Erfahrung vielseitig einbringen &ndash; </span><span style="color: #092455; text-align: justify;">ein mit Sicherheit sehr spannendes und lebendiges Umfeld erwartet Sie. Als<br /><br /></span><strong style="text-align: justify;"><span style="color: #092455;">Leiter:in HR 70 &ndash; 100 %<br /><br /></span></strong><span style="text-align: justify; color: #092455;">f&uuml;hren Sie das eingespielte kleine HR-Team als Leiter:in HR. Sie erg&auml;nzen die erweiterte Gesch&auml;ftsleitung als Mitglied und Sparringpartner. In dieser abwechslungsreichen Funktion sind Sie f&uuml;r ein effizienten und professionellen HR-Lifecycle (inkl. Payroll) verantwortlich. Dabei sind Sie direkt dem CEO unterstellt. Sie coachen und unterst&uuml;tzen die Linienvorgesetzten und agieren beratend in s&auml;mtlichen HR-Belangen. Ihr Aufgabengebiet umfasst die gesamten Prozesse von der Rekrutierung, Betreuung und Entwicklung bis hin zum Austritt. Zudem verantworten Sie selbstst&auml;ndig die Weiterentwicklung und Digitalisierung der HR-Prozesse und bringen Ihre Erfahrung in relevanten Projekten ein. Ebenfalls sind Sie im Austausch mit der in </span><span style="text-align: justify; color: #092455;">Schweden ans&auml;ssigen Nefab Group.<br /><br /></span><span style="text-align: justify; color: #092455;">Als ausgewiesene HR-Fachperson mit Berufserfahrung und Weiterbildung im Bereich HRM sind Sie entscheidungs- und umsetzungsfreudig. Sie handeln unternehmerisch, haben ein fundiertes Prozess- und Organisationsverst&auml;ndnis. Aufgrund Ihrer Erfahrung sind Sie sensibel f&uuml;r Entwicklungen, erkennen Handlungsbedarf fr&uuml;hzeitig und gehen proaktiv und systematisch aber auch unkompliziert und pragmatisch mit Ver&auml;nderungen um. Sie sind eine gewinnende und vertrauensw&uuml;rdige Pers&ouml;nlichkeit, haben ein gutes Gesp&uuml;r f&uuml;r Menschen und f&uuml;hlen sich in einem dynamischen Umfeld wohl. Im Kontakt mit Ihren internen Kolleg:innen zeigt sich Ihre dienstleistungsorientierte Grundhaltung. Sie streben eine Team-Kultur im Sinne folgender Werte an: leistungsbereit, flexibel mit hoher Identifikation und Offenheit. Eine entsprechende Weiterbildung als Berufsbildner:in w&auml;re f&uuml;r die </span><span style="text-align: justify; color: #092455;">cargopack group </span><span style="text-align: justify; color: #092455;">gewinnbringend. Sie verf&uuml;gen ausserdem &uuml;ber ein stilsicheres Deutsch und Englisch. Sie sind versiert mit MS Office, ERP-Software-Kenntnisse (Business Central/Swiss Salary und SwissHRM) sowie das Zeiterfassungssystem RTM sind von Vorteil.<br /><br /></span><span style="color: #092455;">Spricht Sie diese herausfordernde, vielseitige und interessante Aufgabe an? Dann freuen wir uns auf Ihre aussagekr&auml;ftige Bewerbung (PDF-Datei mit Foto).<br /><br /></span><span style="color: #092455;">Kontakt: Timon Kurt<br /></span><span style="color: #092455;">Tobias Lienert</span></span>
            <br /><br /><a href="https://www.linkedin.com/company/joerglienertag">Besuchen Sie uns auf LinkedIn</a>
            <br /><a href="https://api.match-flix.de/lienertJobPostingsPDF/61c335d3b2b30300062cb522.pdf">Inserat als PDF</a></p>
            </TEXT>
            <PLZ>
            5417
            </PLZ>
            <ORT>
            Untersiggenthal
            </ORT>
            <KONTAKT>
            <b>JÖRG LIENERT AG AARAU</b><br />Laurenzenvorstadt 19<br />CH-5000 Aarau<br />Telefon 062 832 82 10<br/><a href="mailto:aarau@joerg-lienert.ch" target="_blank">aarau@joerg-lienert.ch</a><br/><a href="https://www.joerg-lienert.ch" target="_blank">www.joerg-lienert.ch</a>
            </KONTAKT>
            <BEWERBEN_URL>https://www.joerg-lienert.ch/fuer-arbeitnehmende/offene-stellen/leiter-in-hr-70-100-643-d-4-be-1065-a-590006-d-1599-c#application</BEWERBEN_URL>
            <DIREKT_URL>
            https://api.match-flix.de/lienertJobPostingsPDF/643d4be1065a590006d1599c.pdf
            </DIREKT_URL>
            <DIREKT_URL_POST_ARGS/>
            <TITEL>
            Leiter:in HR 70 - 100 %
            </TITEL>
            <FIRMA>
            cargopack group ag
            </FIRMA>
            <RUBRIKID>:4:</RUBRIKID>
            <POSITION>:1:</POSITION>
            <BRANCHE>7</BRANCHE>
            <SPRACHE>de</SPRACHE>
            <REGION>:11:2:</REGION>
            <SPRACHKENNTNIS_KANDIDAT>:1:3:2:</SPRACHKENNTNIS_KANDIDAT>
            <SPRACHKENNTNIS_NIVEAU>:3:2:1:</SPRACHKENNTNIS_NIVEAU>
            <ANGEBOT>14</ANGEBOT>
            <ANSTELLUNGSGRAD>70</ANSTELLUNGSGRAD>
            <ANSTELLUNGSGRAD_BIS>100</ANSTELLUNGSGRAD_BIS>
            <LOGO>504922</LOGO>
            <BANNER>43740</BANNER>
            <VIDEO>2156</VIDEO>
            <GEHALT_VON>115000</GEHALT_VON>
            <GEHALT_BIS>115000</GEHALT_BIS>
            <GEHALT_RATE>JAHR</GEHALT_RATE>
            <GEHALT_SICHTBAR>JA</GEHALT_SICHTBAR>
        </INSERAT>
    </INSERATE>
</JOBS>